var filestatusbangla = [
  "ফাইল খোলা হয়েছে",
  "ফাইল বাতিল হয়েছে",
  "ফাইল গ্রহণ করা হয়েছে",
  "ফাইল প্রসেসিং",
  "ফাইল জমা হয়েছে",
  "ফাইল রিসিডিউল",
  "ফাইল সম্পন্ন"
];
var filestatusenglish = [
  "File Opened",
  "File Closed",
  "File Received",
  "File Processing",
  "File Submitted",
  "File Rescheduled",
  "File Delivered"
];
var forms = [
  "ঘোষণাপত্র",
  "ভ্রম সংশোধনী পত্র",
  "স্মরণলিপি",
  "অছিয়ত নামা দলিল",
  "নাদাবী নামা",
  "রশিদ পত্র",
  "বহালকরণ পত্র",
  "বিনিময় পত্র",
  "বায়না বাতিল নামা",
  "বায়নাপত্র",
  "বাটোয়ারা নামা",
  "দানপত্র",
  "দানের ঘোষণা পত্র",
  "হেবার ঘোষণাপত্র",
  "সাফ কবালা",
  "অপ্রত্যাহারযোগ্য পাওয়ার অব অ্যাটর্নি (দেশী)",
  "অপ্রত্যাহার যোগ্য পাওয়ার অব অ্যাটর্নি (বিদেশী)",
  "পাওয়ার অব অ্যাটর্নি বাতিল নামা"
];